<?php
	require '../inc/db.php';
?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<title>Правила портала</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="copyright" content="AIST.inc">
	<meta name="keywords" content="aist inc">
	<meta name="description" content="AIST - Портал №1 для русскязычных эммигрантов в Турции. Разместить объявление или рекламу.">
	<meta name="robots" content="all">

	<link rel="icon" type="../image/x-icon" href="../images/favicon.ico">
	<link rel="shortcut icon" type="../image/x-icon" href="../images/favicon.ico">
	<link rel="apple-touch-icon" type="../image/x-icon" href="../images/apple-touch-icon.png">
	<link rel="apple-touch-icon-precomposed" type="../image/x-icon" href="../images/apple-touch-icon.png">

	<script src="https://code.jquery.com/jquery-3.6.1.min.js"></script>

	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.6/umd/popper.min.js" integrity="sha384-wHAiFfRlMFy6i5SRaxvfOCifBUQy1xHdJ/yoi7FRNXMRBu5WHdZYu1hA6ZOblgut" crossorigin="anonymous" defer></script>
	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.2.1/js/bootstrap.min.js" integrity="sha384-B0UglyR+jN6CkvvICOB2joaf5I4l3gm9GU6Hc1og6Ls7i6U/mkkaduKaBhlAXv9k" crossorigin="anonymous" defer></script>
	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.bundle.min.js" defer></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<link rel="stylesheet" type="text/css" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css">
	<link href="https://fonts.googleapis.com/css2?family=Open+Sans:wght@300;400;500;600;700;800&display=swap" rel="stylesheet">
	
	<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>
<body>
	<?php require('../inc/header.php'); ?>
	<!-- main content -->
	<main class="mb-5">
		<div class="container mt-5">
			<h2 class="text-center">Правила портала.</h2>
			<hr><p class="text-center">Убедительно просим Вас, ознакомится с правилами портала, чтобы в будущем не появлялись вопросы от администрации.</p><hr>
		</div>
		<div class="container mt-2">
			<h3 class="text-center mb-4">Требования к пользовательским аккаунтам в сервисе</h3>
			<p>Администрация оставляет за собой право блокировать аккаунты пользователей за нарушение правил сервиса,
				 в том числе за систематическое нарушение при размещении объявлений.
			<br>
			На АИСТ запрещается:</p>

			<p><b>1.</b> Размещать одинаковые или схожие объявления, независимо от указанного местоположения или 
			выбранной категории, в том числе через разные аккаунты.</p>
			<p><b>2.</b> Использовать в личных данных (фото, имя, фамилия):
			<br>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1</b> нецензурные выражения;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2</b> ложную информации, в том числе 
			представляться «администрацией», «модератор», «поддержкой», «менеджером» и т.п.;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3</b> выражения экстремистского содержания;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4</b> выражения с призывом к насилию;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5</b> рекламную и контактную информацию 
			(номера телефонов, адреса сайтов, названия аккаунтов на сторонних интернет-сервисах).</p>
		</p>
			<p><b>3.</b> Массовая рассылка сообщений (спам) другим пользователям приложения с одного или нескольких аккаунтов пользователя.</p>
            <p><b>4.</b> Воспроизводить, распространять, перерабатывать в коммерческих или 
			некоммерческих целях программные элементы Сервиса при отсутствии разрешения 
			Компании на совершение данных действий.</p>
            <p><b>5.</b> Воспроизводить элементы дизайна или пользовательского интерфейса Сервиса при создании сайтов или ведении любой 
			коммерческой деятельности в сети Интернет или вне ее.</p>
            <p><b>6.</b> Регистрироваться в качестве Пользователя от имени или вместо другого лица («фальшивый аккаунт»), искажать сведения о себе и своем возрасте.</p>
			<p><b>7.</b> Вводить Пользователей в заблуждение относительно своей личности, используя логин другого зарегистрированного Пользователя.</p>
			<p><b>8.</b> Использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сервиса или Личных кабинетов Пользователей.</p>
			<p><b>9.</b> Загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы, трояны и другие вредоносные программы.</p>
			<p><b>10.</b> Использовать без специального на то разрешения Компании автоматизированные скрипты (программы) для сбора информации из Сервиса.</p>
			<p><b>11.</b> Любым способом, в том числе, но не ограничиваясь, путем обмана, злоупотребления доверием, взлома, пытаться получить доступ к логину и Личному кабинету другого Пользователя.</p>
			<p><b>12.</b> Осуществлять незаконные сбор и обработку персональных данных других лиц.</p>
			<p><b>13.</b> Осуществлять использование Сервиса не по назначению или иным способом, кроме как через интерфейс, предоставленный Компанией.</p>
			<p><b>14.</b> Воспроизводить, дублировать, копировать, продавать, осуществлять торговые операции и перепродавать доступ к использованию Компании.</p>
			<p><b>15.</b> Размещать любую другую информацию и/или Объявления, которые, по личному мнению Компании, являются нежелательными, не соответствуют целям создания Сервиса, 
			ущемляют интересы Пользователей или по другим причинам являются нежелательными для размещения в Сервисе.</p>
			<p><b>16.</b> Осуществлять массовые однотипные действия (например, публиковать объявления путем использования скриптов) самостоятельно либо от имени других 
			Пользователей с использованием функционала Сервиса, в том числе, путем введения в заблуждение или с обещанием поощрения, в том числе, с использованием любых программ, 
			автоматизированных скриптов.</p>
			<p><b>17.</b> Размещать Объявления:</p>

			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.1</b> в отношении Товаров, оборот и реализация которых запрещена и/или 
			ограничена действующим применимым законодательством;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.2</b> одинаковые или схожие объявления в отношении одного и того же 
			Товара, в том числе через разные Личные кабинеты;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.3</b> в отношении Товаров, перечисленных в списке запрещенных товаров и услуг;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.4</b> содержащих информацию, перечисленную в требованиях к размещению объявлений;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.5</b> о несуществующих и неактуальных предложениях;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.6</b> содержащие рекламную информацию — реклама компании, магазина, интернет-ресурса 
			или необоснованное использование товарных знаков известных брендов;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.7</b> о покупке, обмене, поиске, находке или потере;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.8</b> связанные с просьбами о материальной помощи;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.9</b> в которых одновременно присутствуют несколько товаров, за исключением товаров 
			и услуг, продажа которых невозможна по отдельности;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.10</b> о продаже товаров и услуг в неопределенном количестве, за исключением случаев, 
			когда определить и указать количество невозможно;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.11</b> о посредничестве, продаже товаров на заказ. В момент размещения Объявления 
			товар должен быть в наличии;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.12</b> не предоставляющие исчерпывающей информации о товаре или услуге;</p>
			<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.13</b> с заведомо ложной информацией о товаре или услуге.</p>
			
		</p>
		</div>
	</main>
	<!-- main content end. -->
	<?php require('../inc/footer.php'); ?>
</body>
</html>