<?php
	require '../inc/db.php';
?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<title>Правила портала</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="copyright" content="AIST.inc">
	<meta name="keywords" content="aist inc">
	<meta name="description" content="AIST - Портал №1 для русскязычных эммигрантов в Турции. Разместить объявление или рекламу.">
	<meta name="robots" content="all">

	<link rel="icon" type="../image/x-icon" href="../images/favicon.ico">
	<link rel="shortcut icon" type="../image/x-icon" href="../images/favicon.ico">
	<link rel="apple-touch-icon" type="../image/x-icon" href="../images/apple-touch-icon.png">
	<link rel="apple-touch-icon-precomposed" type="../image/x-icon" href="../images/apple-touch-icon.png">

	<script src="https://code.jquery.com/jquery-3.6.1.min.js"></script>

	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.6/umd/popper.min.js" integrity="sha384-wHAiFfRlMFy6i5SRaxvfOCifBUQy1xHdJ/yoi7FRNXMRBu5WHdZYu1hA6ZOblgut" crossorigin="anonymous" defer></script>
	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.2.1/js/bootstrap.min.js" integrity="sha384-B0UglyR+jN6CkvvICOB2joaf5I4l3gm9GU6Hc1og6Ls7i6U/mkkaduKaBhlAXv9k" crossorigin="anonymous" defer></script>
	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.bundle.min.js" defer></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<link rel="stylesheet" type="text/css" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css">
	<link href="https://fonts.googleapis.com/css2?family=Open+Sans:wght@300;400;500;600;700;800&display=swap" rel="stylesheet">
	
	<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>
<body>
	<?php require('../inc/header.php'); ?>
	<!-- main content -->
	<main class="mb-5">
		<div class="container mt-5">
			<h2 class="text-center">Правила портала.</h2>
			<hr><p class="text-center">Убедительно просим Вас, ознакомится с правилами портала, чтобы в будущем не появлялись вопросы от администрации.</p><hr>
		</div>
		<div class="container mt-2">
			<h3 class="text-center mb-4">Запрещенные товары и услуги</h3>
			

			<p><b>1.</b> Услуги интимного характера, а также эротические материалы и товары для взрослых, в т.ч. секс-игрушки 
			и презервативы, нижнее белье с вырезами или прозрачное (просвечивающее).</p>
			<p><b>2.</b> Все виды оружия (охотничье, пневматическое, страйкбольное, гражданское и т.д.), в том числе 
			холодное (за исключением кухонных, перочинных, канцелярских ножей), а также комплектующие изделия к нему 
			(прицелы и т.д.), копии коллекционного оружия, сувенирное и декоративное оружие, а также изделия конструктивно 
			схожие с оружием.</p>
			<p><b>3.</b> Вооружение, боеприпасы, военная техника, комплектующие изделия и запасные части, все виды 
			ракетного топлива, взрывчатые вещества и отходы, средства взрывания, порох, пиротехника, лазеры, боевые отравляющие 
			вещества, специальное снаряжение личного состава военизированных организаций и материалы, специальное оборудование, 
			нормативно-техническая документация на их производство и эксплуатацию.</p>
            <p><b>4.</b> Спирт, алкогольные напитки, устройства, а также ингредиенты для их изготовления.</p>
            <p><b>5.</b> Табак, табачные изделия, табачная продукция, электронные сигареты, кальяны, включая комплектующие 
			и расходные материалы, курительные принадлежности (за исключением зажигалок и пепельниц).</p>
            <p><b>6.</b> Товары медицинского назначения, лекарственные средства, в том числе используемые в ветеринарии.</p>
			<p><b>7.</b> Услуги медицинского характера, в том числе консультации диетологов, услуги ветеринаров, инъекции 
			ботокс-препаратами, лечебный или детский массаж и косметологические услуги.</p>
			<p><b>8.</b> Человеческие органы и ткани, донорские услуги, а также услуги суррогатных матерей.</p>
			<p><b>9.</b> Монеты и банкноты, находящиеся в обращении, иностранная валюта и иные валютные 
			ценности (за исключением их купли-продажи для нумизматических целей).</p>
			<p><b>10.</b> Государственные награды.</p>
			<p><b>11.</b> Услуги по написанию и готовые дипломные, курсовые работы, аналогичные виды работ.</p>
			<p><b>12.</b> Товары, оборот которых нарушает интеллектуальные права третьих лиц.</p>
			<p><b>13.</b> Ценные бумаги (акции, облигации, чеки и др.) кроме бумаг для целей коллекционирования 
			с явно указанным истекшим сроком действия и/или отметкой о недействительности/аннулировании/погашении.</p>
			<p><b>14.</b> Яды, наркотические и психотропные вещества.</p>
			<p><b>15.</b> Товары и оборудование, содержащие радиоактивные вещества и изотопы, уран и другие 
			делящиеся материалы и изделия из них, а также отходы их содержащие.</p>
			<p><b>16.</b> Товары или услуги, предназначенные для обмана пользователей или государственных органов, 
			в том числе документы, удостоверяющие личность, социальные карты, служебные удостоверения, 
			пропуски, справки медицинских учреждений, бланки документов, рамки-перевертыши на автомобильные номера, услуги 
			по корректировке одометра, поддельные денежные знаки, неодимовые магниты, документы на транспортное средство, диагностические 
			карты и т.д.</p>
			<p><b>17.</b> Базы данных, содержащие персональные данные, материалы и услуги, содержащие государственную, банковскую, 
			коммерческую и иную тайны (в том числе коды от банковских карт, сейфов и т.д.); учетные записи ресурсов и сервисов 
			(социальные сети, электронная почта, игры и т.д.).</p>
			<p><b>18.</b> Технические средства, предназначенные для негласного получения информации, а также шифровальная техника.</p>
			<p><b>19.</b> Товары и услуги, не имеющие потребительской ценности, а также астрологические и трансцендентные услуги: 
			колдовство, магия, нетрадиционная медицина, эзотерика.</p>
			<p><b>20.</b> Объекты культурного и археологического наследия.</p>
			<p><b>21.</b> Услуги по установке нелегальных копий программного обеспечения и изменению заводских настроек, в том числе: 
			unlock, jailbreak и др., а также товары с установленными нелегальными копиями программного обеспечения и измененными 
			заводскими настройками, заблокированная техника.</p>
			<p><b>22.</b> экстремистские материалы, товары с нацистской символикой.</p>
			<p><b>23.</b> Редкие и находящиеся на грани исчезновения животные и растения, изделия из них, а также шкуры, 
			перья, другие части и органы диких животных.</p>
			<p><b>24.</b> Игровое и лотерейное оборудование, используемое для проведения азартных игр.</p>
			<p><b>25.</b> Капканы и рыболовные сети.</p>
			<p><b>26.</b> Предложения о продаже и оформлении телефонных номеров, SIM-карт или выгодных тарифов, 
			а также карт кабельного и спутникового телевидения, предложения об аренде телефонных номеров, SIM-карт 
			(включая, но не ограничиваясь, в составе модема).</p>
			<p><b>27.</b> Любые финансовые услуги, услуги по страхованию, обучению игры на бирже и Forex, банкротство, 
			уступки прав требования долга, финансовое посредничество, коллекторские и антиколлекторские услуги, услуги 
			по прописке и временной регистрации.</p>
			<p><b>28.</b> Лекарственное сырье, получаемое от северного оленеводства (панты и эндокринное сырье).</p>
			<p><b>29.</b> Материалы, передаваемые виртуально, не записанные на электронный носитель (идеи, методы, установки), 
			в том числе электронные билеты.</p>
			<p><b>30.</b> Абонементы, скидочные карты, сертификаты, купоны, клубные карты, массовая продажа билетов.</p>
			<p><b>31.</b> Водные биологические ресурсы, животные, добытые в результате незаконного вылова или незаконной охоты.</p>
			<p><b>32.</b> Драгоценные и редкоземельные металлы, драгоценные камни, а также отходы, содержащие драгоценные и 
			редкоземельные металлы и драгоценные камни (за исключением ювелирных изделий).</p>
			<p><b>33.</b> Результаты научно-исследовательских, проектных и учебных работ, результаты исследований 
			по созданию вооружения и военной техники.</p>
			<p><b>34.</b> Контрафактные товары или краденое имущество.</p>
			<p><b>35.</b> Поддельные денежные знаки и поддельные знаки почтовой оплаты.</p>
			<p><b>36.</b> Товары и услуги, нарушающие тайну частной жизни или содержащие государственную, банковскую, 
			коммерческую или иную тайны.</p>
			<p><b>37.</b> Номера телефонов, адреса электронной почты или другие контактные данные третьих лиц.</p>
			<p><b>38.</b> Услуги, направленные на накрутки, продвижения, а также услуги по созданию искусственного 
			трафика в социальных сетях и других подобных ресурсах.</p>
			<p><b>39.</b> Товары, находящиеся под санкциями со стороны государства.</p>
			<p><b>40.</b> Призывы к участию в торгах, аукционах и на биржах; посредничество и комиссионная 
			продажа имущества лиц, объявленных банкротами.</p>		
		</p>
		</div>
	</main>
	<!-- main content end. -->
	<?php require('../inc/footer.php'); ?>
</body>
</html>